{
  "text": {
    "hey": 45,
    "hello": 43,
    "hi": 46,
    "there": 100,
    "good": 36,
    "morning": 64,
    "evening": 27,
    "moin": 63,
    "let": 57,
    "s": 80,
    "go": 34,
    "dude": 26,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "cu": 18,
    "by": 10,
    "cee": 14,
    "you": 114,
    "later": 55,
    "night": 71,
    "bye": 11,
    "goodbye": 37,
    "have": 42,
    "a": 0,
    "nice": 70,
    "day": 20,
    "see": 85,
    "around": 7,
    "yes": 113,
    "y": 112,
    "indeed": 52,
    "of": 75,
    "course": 17,
    "that": 98,
    "sounds": 89,
    "correct": 16,
    "no": 72,
    "n": 66,
    "never": 69,
    "i": 50,
    "don": 23,
    "t": 94,
    "think": 101,
    "so": 86,
    "like": 58,
    "way": 107,
    "not": 73,
    "really": 79,
    "perfect": 77,
    "great": 40,
    "amazing": 4,
    "feeling": 32,
    "king": 54,
    "wonderful": 110,
    "am": 3,
    "very": 105,
    "going": 35,
    "to": 102,
    "save": 83,
    "the": 99,
    "world": 111,
    "super": 92,
    "stoked": 90,
    "extremely": 29,
    "my": 65,
    "was": 106,
    "horrible": 47,
    "sad": 82,
    "feel": 31,
    "well": 108,
    "disappointed": 21,
    "m": 59,
    "unhappy": 104,
    "extremly": 30,
    "saad": 81,
    "are": 6,
    "bot": 8,
    "human": 49,
    "talking": 95,
    "how": 48,
    "do": 22,
    "hack": 41,
    "system": 93,
    "can": 13,
    "cheat": 15,
    "on": 76,
    "an": 5,
    "exam": 28,
    "tell": 97,
    "me": 61,
    "break": 9,
    "into": 53,
    "database": 19,
    "bypass": 12,
    "security": 84,
    "measures": 62,
    "wi": 109,
    "fi": 33,
    "network": 68,
    "teach": 96,
    "illegal": 51,
    "activities": 1,
    "need": 67,
    "some": 87,
    "lecture": 56,
    "notes": 74,
    "provide": 78,
    "study": 91,
    "materials": 60,
    "help": 44,
    "doubts": 25,
    "dont": 24,
    "understand": 103,
    "something": 88
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_forbidden_topics": 1,
    "ask_question": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12
  },
  "action_text": null,
  "intent_response_key": null
}