{
  "text": {
    " ": 0,
    "w": 1099,
    "h": 534,
    "a": 226,
    "t": 987,
    " w": 202,
    "wh": 1111,
    "ha": 536,
    "at": 284,
    "t ": 988,
    " wh": 209,
    "wha": 1112,
    "hat": 541,
    "at ": 285,
    " wha": 210,
    "what": 1113,
    "hat ": 542,
    "i": 574,
    "s": 938,
    " i": 84,
    "is": 615,
    "s ": 939,
    " is": 92,
    "is ": 616,
    " is ": 93,
    "y": 1130,
    "o": 771,
    "u": 1047,
    "r": 881,
    " y": 216,
    "yo": 1136,
    "ou": 837,
    "ur": 1074,
    "r ": 882,
    " yo": 220,
    "you": 1137,
    "our": 843,
    "ur ": 1075,
    " you": 221,
    "your": 1139,
    "our ": 844,
    "n": 718,
    "m": 686,
    "e": 403,
    " n": 126,
    "na": 720,
    "am": 257,
    "me": 697,
    "e ": 404,
    " na": 128,
    "nam": 721,
    "ame": 261,
    "me ": 698,
    " nam": 129,
    "name": 722,
    "ame ": 262,
    " m": 111,
    "ma": 688,
    "ay": 295,
    "y ": 1131,
    " ma": 113,
    "may": 693,
    "ay ": 296,
    " may": 115,
    "may ": 694,
    "i ": 575,
    " i ": 85,
    "k": 628,
    " k": 96,
    "kn": 637,
    "no": 754,
    "ow": 851,
    "w ": 1100,
    " kn": 99,
    "kno": 638,
    "now": 761,
    "ow ": 852,
    " kno": 100,
    "know": 639,
    "now ": 762,
    "d": 361,
    " d": 39,
    "do": 387,
    "o ": 772,
    " do": 45,
    "do ": 388,
    " do ": 46,
    "p": 853,
    "l": 640,
    " p": 149,
    "pe": 858,
    "eo": 460,
    "op": 819,
    "pl": 864,
    "le": 647,
    " pe": 150,
    "peo": 859,
    "eop": 461,
    "opl": 820,
    "ple": 865,
    "le ": 648,
    " peo": 151,
    "peop": 860,
    "eopl": 462,
    "ople": 821,
    "ple ": 866,
    "c": 327,
    " c": 26,
    "ca": 328,
    "al": 248,
    "ll": 668,
    "l ": 641,
    " ca": 27,
    "cal": 329,
    "all": 252,
    "ll ": 669,
    " cal": 28,
    "call": 330,
    "all ": 253,
    "u ": 1048,
    "ou ": 838,
    "you ": 1138,
    "v": 1086,
    " h": 70,
    "av": 292,
    "ve": 1087,
    " ha": 71,
    "hav": 543,
    "ave": 293,
    "ve ": 1088,
    " hav": 73,
    "have": 544,
    "ave ": 294,
    " a": 1,
    "a ": 227,
    " a ": 2,
    "f": 499,
    " f": 58,
    "fo": 508,
    "or": 822,
    " fo": 61,
    "for": 509,
    "or ": 823,
    " for": 62,
    "for ": 510,
    "rs": 930,
    "se": 949,
    "el": 438,
    "lf": 657,
    "f ": 500,
    "urs": 1081,
    "rse": 931,
    "sel": 955,
    "elf": 440,
    "lf ": 658,
    "ours": 845,
    "urse": 1082,
    "rsel": 933,
    "self": 956,
    "elf ": 441,
    " s": 160,
    " s ": 161,
    " t": 181,
    "th": 1011,
    "he": 545,
    " th": 188,
    "the": 1014,
    "he ": 546,
    " the": 190,
    "the ": 1015,
    "we": 1106,
    "ea": 405,
    "er": 463,
    " we": 206,
    "wea": 1107,
    "eat": 415,
    "ath": 290,
    "her": 554,
    "er ": 464,
    " wea": 207,
    "weat": 1108,
    "eath": 417,
    "athe": 291,
    "ther": 1016,
    "her ": 555,
    " l": 101,
    "li": 659,
    "ik": 597,
    "ke": 630,
    " li": 107,
    "lik": 660,
    "ike": 598,
    "ke ": 631,
    " lik": 108,
    "like": 661,
    "ike ": 599,
    "to": 1024,
    "od": 773,
    "da": 363,
    " to": 192,
    "tod": 1026,
    "oda": 775,
    "day": 366,
    " tod": 194,
    "toda": 1027,
    "oday": 776,
    "day ": 367,
    "oe": 783,
    "es": 480,
    "doe": 389,
    "oes": 784,
    "es ": 481,
    " doe": 47,
    "does": 390,
    "oes ": 785,
    "it": 619,
    " it": 94,
    "it ": 620,
    " it ": 95,
    "lo": 676,
    "oo": 809,
    "ok": 795,
    "k ": 629,
    " lo": 109,
    "loo": 678,
    "ook": 815,
    "ok ": 796,
    " loo": 110,
    "look": 679,
    "ook ": 816,
    "su": 977,
    "un": 1062,
    "nn": 751,
    "ny": 769,
    " su": 176,
    "sun": 978,
    "unn": 1069,
    "nny": 752,
    "ny ": 770,
    " sun": 177,
    "sunn": 979,
    "unny": 1070,
    "nny ": 753,
    " o": 140,
    "ut": 1083,
    "ts": 1033,
    "si": 957,
    "id": 588,
    "de": 372,
    " ou": 147,
    "out": 846,
    "uts": 1084,
    "tsi": 1035,
    "sid": 958,
    "ide": 589,
    "de ": 373,
    " out": 148,
    "outs": 847,
    "utsi": 1085,
    "tsid": 1036,
    "side": 959,
    "ide ": 590,
    "oh": 788,
    "h ": 535,
    " oh": 143,
    "oh ": 789,
    " oh ": 144,
    "mi": 705,
    "in": 603,
    "nd": 723,
    "d ": 362,
    " mi": 119,
    "min": 706,
    "ind": 605,
    "nd ": 724,
    " min": 120,
    "mind": 707,
    "ind ": 606,
    "g": 517,
    "ch": 337,
    "ec": 418,
    "ck": 342,
    "ki": 634,
    "ng": 737,
    "g ": 518,
    " ch": 32,
    "che": 339,
    "hec": 549,
    "eck": 419,
    "cki": 344,
    "kin": 635,
    "ing": 608,
    "ng ": 738,
    " che": 33,
    "chec": 341,
    "heck": 550,
    "ecki": 420,
    "ckin": 345,
    "king": 636,
    "ing ": 609,
    " me": 116,
    " me ": 117,
    "as": 276,
    " pl": 153,
    "lea": 649,
    "eas": 412,
    "ase": 278,
    "se ": 950,
    " ple": 154,
    "plea": 867,
    "leas": 650,
    "ease": 413,
    "ase ": 279,
    "ys": 1143,
    " da": 40,
    "ays": 297,
    "ys ": 1144,
    " day": 42,
    "days": 368,
    "ays ": 298,
    "n ": 719,
    " in": 88,
    "in ": 604,
    " in ": 89,
    "b": 302,
    " b": 15,
    "be": 306,
    "rl": 910,
    " be": 16,
    "ber": 307,
    "erl": 472,
    "rli": 913,
    "lin": 662,
    " ber": 17,
    "berl": 308,
    "erli": 473,
    "rlin": 914,
    "lin ": 663,
    "ey": 497,
    " he": 74,
    "hey": 557,
    "ey ": 498,
    " hey": 76,
    "hey ": 558,
    "hel": 551,
    "ell": 444,
    "llo": 672,
    "lo ": 677,
    " hel": 75,
    "hell": 552,
    "ello": 446,
    "llo ": 673,
    "hi": 559,
    " hi": 77,
    "hi ": 560,
    " hi ": 78,
    "re": 883,
    "ere": 465,
    "re ": 884,
    "here": 556,
    "ere ": 466,
    " g": 63,
    "go": 525,
    " go": 64,
    "goo": 529,
    "ood": 810,
    "od ": 774,
    " goo": 67,
    "good": 530,
    "ood ": 811,
    "mo": 711,
    "rn": 915,
    "ni": 742,
    " mo": 121,
    "mor": 714,
    "orn": 828,
    "rni": 916,
    "nin": 747,
    " mor": 123,
    "morn": 715,
    "orni": 829,
    "rnin": 917,
    "ning": 748,
    " e": 52,
    "ev": 488,
    "en": 457,
    " ev": 53,
    "eve": 489,
    "ven": 1089,
    "eni": 458,
    " eve": 54,
    "even": 490,
    "veni": 1090,
    "enin": 459,
    "oi": 790,
    "moi": 712,
    "oin": 791,
    " moi": 122,
    "moin": 713,
    "oin ": 792,
    "et": 482,
    " le": 104,
    "let": 655,
    "et ": 483,
    " let": 106,
    "let ": 656,
    "go ": 526,
    " go ": 65,
    "du": 398,
    "ud": 1052,
    " du": 50,
    "dud": 399,
    "ude": 1053,
    " dud": 51,
    "dude": 400,
    "ude ": 1054,
    "dm": 384,
    "odm": 781,
    "dmo": 385,
    "oodm": 814,
    "odmo": 782,
    "dmor": 386,
    "ode": 779,
    "dev": 379,
    "oode": 813,
    "odev": 780,
    "deve": 380,
    "af": 243,
    "ft": 511,
    "te": 996,
    "on": 803,
    " af": 5,
    "aft": 244,
    "fte": 512,
    "ter": 1005,
    "ern": 474,
    "rno": 918,
    "noo": 756,
    "oon": 817,
    "on ": 804,
    " aft": 6,
    "afte": 245,
    "fter": 513,
    "tern": 1008,
    "erno": 475,
    "rnoo": 919,
    "noon": 757,
    "oon ": 818,
    "cu": 357,
    " cu": 37,
    "cu ": 358,
    " cu ": 38,
    "by": 321,
    " by": 22,
    "by ": 322,
    " by ": 23,
    "ce": 333,
    "ee": 428,
    " ce": 30,
    "cee": 335,
    "ee ": 429,
    " cee": 31,
    "cee ": 336,
    "la": 642,
    " la": 102,
    "lat": 643,
    "ate": 288,
    " lat": 103,
    "late": 644,
    "ater": 289,
    "ter ": 1006,
    "ig": 594,
    "gh": 522,
    "ht": 569,
    " ni": 134,
    "nig": 745,
    "igh": 595,
    "ght": 523,
    "ht ": 570,
    " nig": 136,
    "nigh": 746,
    "ight": 596,
    "ght ": 524,
    "ye": 1132,
    "bye": 323,
    "ye ": 1133,
    " bye": 24,
    "bye ": 324,
    "db": 369,
    "odb": 777,
    "dby": 370,
    "oodb": 812,
    "odby": 778,
    "dbye": 371,
    "ic": 585,
    "nic": 743,
    "ice": 586,
    "ce ": 334,
    " nic": 135,
    "nice": 744,
    "ice ": 587,
    " se": 166,
    "see": 953,
    " see": 168,
    "see ": 954,
    "ar": 271,
    "ro": 920,
    " ar": 12,
    "aro": 274,
    "rou": 921,
    "oun": 841,
    "und": 1063,
    " aro": 14,
    "arou": 275,
    "roun": 922,
    "ound": 842,
    "und ": 1064,
    " ye": 218,
    "yes": 1134,
    " yes": 219,
    "yes ": 1135,
    " y ": 217,
    "ed": 426,
    "nde": 725,
    "dee": 374,
    "eed": 430,
    "ed ": 427,
    " ind": 90,
    "inde": 607,
    "ndee": 726,
    "deed": 375,
    "eed ": 431,
    "of": 786,
    " of": 141,
    "of ": 787,
    " of ": 142,
    "co": 346,
    " co": 34,
    "cou": 349,
    " cou": 36,
    "cour": 350,
    "rse ": 932,
    "tha": 1012,
    " tha": 189,
    "that": 1013,
    "so": 960,
    "ds": 396,
    " so": 169,
    "sou": 964,
    "nds": 728,
    "ds ": 397,
    " sou": 172,
    "soun": 965,
    "unds": 1066,
    "nds ": 729,
    "rr": 925,
    "ct": 351,
    "cor": 347,
    "orr": 830,
    "rre": 926,
    "rec": 889,
    "ect": 421,
    "ct ": 352,
    " cor": 35,
    "corr": 348,
    "orre": 831,
    "rrec": 927,
    "rect": 890,
    "ect ": 422,
    " no": 137,
    "no ": 755,
    " no ": 138,
    " n ": 127,
    "ne": 730,
    " ne": 130,
    "nev": 735,
    "ver": 1091,
    " nev": 133,
    "neve": 736,
    "ever": 491,
    "ver ": 1092,
    "don": 391,
    " don": 48,
    "don ": 392,
    " t ": 182,
    "nk": 749,
    "thi": 1017,
    "hin": 561,
    "ink": 610,
    "nk ": 750,
    " thi": 191,
    "thin": 1018,
    "hink": 563,
    "ink ": 611,
    "so ": 961,
    " so ": 170,
    "wa": 1101,
    " wa": 203,
    "way": 1104,
    " way": 205,
    "way ": 1105,
    "ot": 833,
    "not": 758,
    "ot ": 834,
    " not": 139,
    "not ": 759,
    " r": 157,
    "ly": 684,
    " re": 158,
    "rea": 885,
    "eal": 410,
    "lly": 674,
    "ly ": 685,
    " rea": 159,
    "real": 887,
    "eall": 411,
    "ally": 254,
    "lly ": 675,
    "rf": 896,
    "fe": 501,
    "per": 861,
    "erf": 467,
    "rfe": 897,
    "fec": 502,
    " per": 152,
    "perf": 863,
    "erfe": 468,
    "rfec": 898,
    "fect": 503,
    "gr": 531,
    " gr": 68,
    "gre": 532,
    " gre": 69,
    "grea": 533,
    "reat": 888,
    "eat ": 416,
    "z": 1147,
    "az": 299,
    "zi": 1148,
    " am": 7,
    "ama": 259,
    "maz": 695,
    "azi": 300,
    "zin": 1149,
    " ama": 9,
    "amaz": 260,
    "mazi": 696,
    "azin": 301,
    "zing": 1150,
    " fe": 59,
    "fee": 504,
    "eel": 432,
    "eli": 442,
    " fee": 60,
    "feel": 505,
    "eeli": 434,
    "elin": 443,
    "ling": 664,
    " ki": 97,
    " kin": 98,
    "wo": 1117,
    "fu": 514,
    "ul": 1057,
    " wo": 213,
    "won": 1118,
    "ond": 805,
    "der": 376,
    "rfu": 899,
    "ful": 515,
    "ul ": 1058,
    " won": 214,
    "wond": 1119,
    "onde": 806,
    "nder": 727,
    "derf": 377,
    "erfu": 469,
    "rful": 900,
    "ful ": 516,
    "m ": 687,
    "am ": 258,
    " am ": 8,
    " v": 199,
    "ry": 936,
    " ve": 200,
    "ery": 478,
    "ry ": 937,
    " ver": 201,
    "very": 1093,
    "ery ": 479,
    "goi": 527,
    " goi": 66,
    "goin": 528,
    "oing": 793,
    "to ": 1025,
    " to ": 193,
    "sa": 940,
    " sa": 162,
    "sav": 947,
    " sav": 165,
    "save": 948,
    "ld": 645,
    "wor": 1120,
    "orl": 826,
    "rld": 911,
    "ld ": 646,
    " wor": 215,
    "worl": 1122,
    "orld": 827,
    "rld ": 912,
    "up": 1071,
    "sup": 980,
    "upe": 1072,
    " sup": 178,
    "supe": 981,
    "uper": 1073,
    "per ": 862,
    "st": 968,
    " st": 173,
    "sto": 973,
    "tok": 1028,
    "oke": 797,
    "ked": 632,
    " sto": 174,
    "stok": 974,
    "toke": 1029,
    "oked": 798,
    "ked ": 633,
    "x": 1123,
    "ex": 492,
    "xt": 1127,
    "tr": 1030,
    "em": 451,
    " ex": 55,
    "ext": 495,
    "xtr": 1128,
    "tre": 1031,
    "rem": 891,
    "eme": 453,
    "mel": 701,
    "ely": 449,
    " ext": 57,
    "extr": 496,
    "xtre": 1129,
    "trem": 1032,
    "reme": 892,
    "emel": 454,
    "mely": 702,
    "ely ": 450,
    "my": 716,
    " my": 124,
    "my ": 717,
    " my ": 125,
    "was": 1102,
    "as ": 277,
    " was": 204,
    "was ": 1103,
    "ho": 564,
    "ri": 901,
    "ib": 582,
    "bl": 309,
    " ho": 79,
    "hor": 565,
    "rri": 928,
    "rib": 904,
    "ibl": 583,
    "ble": 310,
    " hor": 80,
    "horr": 566,
    "orri": 832,
    "rrib": 929,
    "ribl": 905,
    "ible": 584,
    "ble ": 311,
    "ad": 241,
    "sad": 943,
    "ad ": 242,
    " sad": 164,
    "sad ": 944,
    "el ": 439,
    "eel ": 433,
    "wel": 1109,
    " wel": 208,
    "well": 1110,
    "ell ": 445,
    "di": 381,
    "ap": 267,
    "pp": 871,
    "po": 868,
    "nt": 763,
    " di": 43,
    "dis": 382,
    "isa": 617,
    "sap": 945,
    "app": 268,
    "ppo": 872,
    "poi": 869,
    "int": 612,
    "nte": 765,
    "ted": 999,
    " dis": 44,
    "disa": 383,
    "isap": 618,
    "sapp": 946,
    "appo": 269,
    "ppoi": 873,
    "poin": 870,
    "oint": 794,
    "inte": 613,
    "nted": 766,
    "ted ": 1000,
    " m ": 112,
    " u": 195,
    "nh": 739,
    "py": 879,
    " un": 196,
    "unh": 1067,
    "nha": 740,
    "hap": 539,
    "ppy": 874,
    "py ": 880,
    " unh": 198,
    "unha": 1068,
    "nhap": 741,
    "happ": 540,
    "appy": 270,
    "ppy ": 875,
    "ml": 708,
    "eml": 455,
    "mly": 709,
    "reml": 893,
    "emly": 456,
    "mly ": 710,
    "aa": 228,
    "saa": 941,
    "aad": 229,
    " saa": 163,
    "saad": 942,
    "aad ": 230,
    "are": 272,
    " are": 13,
    "are ": 273,
    "bo": 312,
    " bo": 18,
    "bot": 313,
    " bot": 19,
    "bot ": 314,
    "hu": 571,
    "um": 1059,
    "an": 263,
    " hu": 82,
    "hum": 572,
    "uma": 1060,
    "man": 689,
    "an ": 264,
    " hum": 83,
    "huma": 573,
    "uman": 1061,
    "man ": 690,
    "ta": 989,
    "lk": 665,
    " ta": 183,
    "tal": 992,
    "alk": 250,
    "lki": 666,
    " tal": 184,
    "talk": 993,
    "alki": 251,
    "lkin": 667,
    "how": 567,
    " how": 81,
    "how ": 568,
    "ac": 234,
    "hac": 537,
    "ack": 237,
    "ck ": 343,
    " hac": 72,
    "hack": 538,
    "ack ": 238,
    "sy": 984,
    " sy": 179,
    "sys": 985,
    "yst": 1145,
    "ste": 971,
    "tem": 1003,
    "em ": 452,
    " sys": 180,
    "syst": 986,
    "yste": 1146,
    "stem": 972,
    "tem ": 1004,
    "can": 331,
    " can": 29,
    "can ": 332,
    "hea": 547,
    "chea": 340,
    "heat": 548,
    " on": 145,
    " on ": 146,
    " an": 10,
    " an ": 11,
    "xa": 1124,
    "exa": 493,
    "xam": 1125,
    " exa": 56,
    "exam": 494,
    "xam ": 1126,
    " te": 185,
    "tel": 1001,
    " tel": 187,
    "tell": 1002,
    "br": 315,
    "ak": 246,
    " br": 20,
    "bre": 316,
    "eak": 408,
    "ak ": 247,
    " bre": 21,
    "brea": 317,
    "reak": 886,
    "eak ": 409,
    "nto": 767,
    " int": 91,
    "into": 614,
    "nto ": 768,
    "ab": 231,
    "ba": 303,
    "dat": 364,
    "ata": 286,
    "tab": 990,
    "aba": 232,
    "bas": 304,
    " dat": 41,
    "data": 365,
    "atab": 287,
    "taba": 991,
    "abas": 233,
    "base": 305,
    "yp": 1140,
    "pa": 855,
    "ss": 966,
    "byp": 325,
    "ypa": 1141,
    "pas": 856,
    "ass": 280,
    "ss ": 967,
    " byp": 25,
    "bypa": 326,
    "ypas": 1142,
    "pass": 857,
    "ass ": 281,
    "ty": 1045,
    "sec": 951,
    "ecu": 424,
    "cur": 359,
    "uri": 1079,
    "rit": 906,
    "ity": 623,
    "ty ": 1046,
    " sec": 167,
    "secu": 952,
    "ecur": 425,
    "curi": 360,
    "urit": 1080,
    "rity": 907,
    "ity ": 624,
    "mea": 699,
    "asu": 282,
    "sur": 982,
    "ure": 1076,
    "res": 894,
    " mea": 118,
    "meas": 700,
    "easu": 414,
    "asur": 283,
    "sure": 983,
    "ures": 1078,
    "res ": 895,
    "-": 222,
    "wi": 1114,
    "i-": 576,
    "-f": 223,
    "fi": 506,
    " wi": 211,
    "wi-": 1115,
    "i-f": 577,
    "-fi": 224,
    "fi ": 507,
    " wi-": 212,
    "wi-f": 1116,
    "i-fi": 578,
    "-fi ": 225,
    "tw": 1042,
    "rk": 908,
    "net": 733,
    "etw": 486,
    "two": 1043,
    "ork": 824,
    "rk ": 909,
    " net": 132,
    "netw": 734,
    "etwo": 487,
    "twor": 1044,
    "work": 1121,
    "ork ": 825,
    "tea": 997,
    "eac": 406,
    "ach": 235,
    "ch ": 338,
    " tea": 186,
    "teac": 998,
    "each": 407,
    "ach ": 236,
    "il": 600,
    "eg": 435,
    "ga": 519,
    " il": 86,
    "ill": 601,
    "lle": 670,
    "leg": 653,
    "ega": 436,
    "gal": 520,
    "al ": 249,
    " ill": 87,
    "ille": 602,
    "lleg": 671,
    "lega": 654,
    "egal": 437,
    "gal ": 521,
    "ti": 1019,
    "iv": 625,
    "vi": 1094,
    "ie": 591,
    " ac": 3,
    "act": 239,
    "cti": 353,
    "tiv": 1022,
    "ivi": 626,
    "vit": 1097,
    "iti": 621,
    "tie": 1020,
    "ies": 592,
    " act": 4,
    "acti": 240,
    "ctiv": 354,
    "tivi": 1023,
    "ivit": 627,
    "viti": 1098,
    "itie": 622,
    "ties": 1021,
    "ies ": 593,
    "nee": 731,
    " nee": 131,
    "need": 732,
    "om": 799,
    "som": 962,
    "ome": 800,
    " som": 171,
    "some": 963,
    "ome ": 801,
    "tu": 1037,
    "lec": 651,
    "ctu": 355,
    "tur": 1040,
    " lec": 105,
    "lect": 652,
    "ectu": 423,
    "ctur": 356,
    "ture": 1041,
    "ure ": 1077,
    "ote": 835,
    "tes": 1009,
    "note": 760,
    "otes": 836,
    "tes ": 1010,
    "pr": 876,
    "ov": 848,
    " pr": 155,
    "pro": 877,
    "rov": 923,
    "ovi": 849,
    "vid": 1095,
    " pro": 156,
    "prov": 878,
    "rovi": 924,
    "ovid": 850,
    "vide": 1096,
    "dy": 401,
    "stu": 975,
    "tud": 1038,
    "udy": 1055,
    "dy ": 402,
    " stu": 175,
    "stud": 976,
    "tudy": 1039,
    "udy ": 1056,
    "ia": 579,
    "ls": 682,
    "mat": 691,
    "eri": 470,
    "ria": 902,
    "ial": 580,
    "als": 255,
    "ls ": 683,
    " mat": 114,
    "mate": 692,
    "teri": 1007,
    "eria": 471,
    "rial": 903,
    "ials": 581,
    "als ": 256,
    "lp": 680,
    "p ": 854,
    "elp": 447,
    "lp ": 681,
    "help": 553,
    "elp ": 448,
    "ub": 1049,
    "bt": 318,
    "dou": 394,
    "oub": 839,
    "ubt": 1050,
    "bts": 319,
    "ts ": 1034,
    " dou": 49,
    "doub": 395,
    "oubt": 840,
    "ubts": 1051,
    "bts ": 320,
    "ont": 807,
    "nt ": 764,
    "dont": 393,
    "ont ": 808,
    "ers": 476,
    "rst": 934,
    "sta": 969,
    "tan": 994,
    "and": 265,
    " und": 197,
    "unde": 1065,
    "ders": 378,
    "erst": 477,
    "rsta": 935,
    "stan": 970,
    "tand": 995,
    "and ": 266,
    "met": 703,
    "eth": 484,
    "omet": 802,
    "meth": 704,
    "ethi": 485,
    "hing": 562
  },
  "response": {
    " ": 0,
    "i": 97,
    " i": 13,
    "i ": 98,
    " i ": 14,
    "a": 44,
    "m": 115,
    " a": 1,
    "am": 49,
    "m ": 116,
    " am": 2,
    "am ": 50,
    " am ": 3,
    "c": 62,
    "l": 106,
    "e": 73,
    "d": 68,
    " c": 9,
    "ca": 63,
    "al": 45,
    "ll": 112,
    "le": 108,
    "ed": 75,
    "d ": 69,
    " ca": 10,
    "cal": 64,
    "all": 47,
    "lle": 113,
    "led": 110,
    "ed ": 76,
    " cal": 11,
    "call": 65,
    "alle": 48,
    "lled": 114,
    "led ": 111,
    "r": 136,
    "t": 154,
    "v": 173,
    " r": 25,
    "re": 137,
    "et": 83,
    "tr": 162,
    "ri": 141,
    "ie": 99,
    "ev": 86,
    "va": 174,
    "l ": 107,
    " re": 26,
    "ret": 139,
    "etr": 84,
    "tri": 163,
    "rie": 142,
    "iev": 100,
    "eva": 87,
    "val": 175,
    "al ": 46,
    " ret": 27,
    "retr": 140,
    "etri": 85,
    "trie": 164,
    "riev": 143,
    "ieva": 101,
    "eval": 88,
    "val ": 176,
    "b": 55,
    "o": 122,
    " b": 4,
    "bo": 56,
    "ot": 131,
    "t ": 155,
    " bo": 5,
    "bot": 57,
    "ot ": 132,
    " bot": 6,
    "bot ": 58,
    "n": 117,
    " n": 17,
    "no": 119,
    " no": 18,
    "not": 120,
    " not": 19,
    "not ": 121,
    "s": 144,
    "u": 165,
    " s": 28,
    "su": 149,
    "ur": 168,
    "e ": 74,
    " su": 31,
    "sur": 152,
    "ure": 169,
    "re ": 138,
    " sur": 33,
    "sure": 153,
    "ure ": 170,
    "f": 89,
    " o": 20,
    "of": 126,
    "f ": 90,
    " of": 21,
    "of ": 127,
    " of ": 22,
    "h": 91,
    " t": 34,
    "th": 156,
    "he": 92,
    " th": 35,
    "the": 157,
    "he ": 93,
    " the": 36,
    "the ": 158,
    "w": 177,
    " w": 39,
    "wh": 181,
    "ho": 94,
    "ol": 128,
    " wh": 42,
    "who": 182,
    "hol": 95,
    "ole": 129,
    "le ": 109,
    " who": 43,
    "whol": 183,
    "hole": 96,
    "ole ": 130,
    "k": 104,
    "we": 178,
    "ee": 77,
    "ek": 81,
    "k ": 105,
    " we": 40,
    "wee": 179,
    "eek": 79,
    "ek ": 82,
    " wee": 41,
    "week": 180,
    "eek ": 80,
    "bu": 59,
    "ut": 171,
    " bu": 7,
    "but": 60,
    "ut ": 172,
    " but": 8,
    "but ": 61,
    "an": 51,
    "n ": 118,
    "can": 66,
    "an ": 52,
    " can": 12,
    "can ": 67,
    "se": 146,
    " se": 29,
    "see": 147,
    "ee ": 78,
    " see": 30,
    "see ": 148,
    "un": 166,
    "sun": 150,
    "un ": 167,
    " sun": 32,
    "sun ": 151,
    "is": 102,
    "s ": 145,
    " is": 15,
    "is ": 103,
    " is ": 16,
    "ou": 133,
    " ou": 23,
    "out": 134,
    " out": 24,
    "out ": 135,
    "y": 184,
    "to": 159,
    "od": 123,
    "da": 70,
    "ay": 53,
    "y ": 185,
    " to": 37,
    "tod": 160,
    "oda": 124,
    "day": 71,
    "ay ": 54,
    " tod": 38,
    "toda": 161,
    "oday": 125,
    "day ": 72
  },
  "action_text": null
}