{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 78,
    "good": 28,
    "morning": 50,
    "evening": 20,
    "moin": 49,
    "let": 44,
    "s": 63,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 14,
    "by": 7,
    "cee": 10,
    "you": 91,
    "later": 42,
    "night": 56,
    "bye": 8,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 55,
    "day": 15,
    "see": 67,
    "around": 5,
    "yes": 90,
    "y": 89,
    "indeed": 40,
    "of": 60,
    "course": 13,
    "that": 76,
    "sounds": 71,
    "correct": 12,
    "no": 57,
    "n": 52,
    "never": 54,
    "i": 39,
    "don": 18,
    "t": 74,
    "think": 79,
    "so": 69,
    "like": 45,
    "way": 84,
    "not": 58,
    "really": 62,
    "perfect": 61,
    "great": 32,
    "amazing": 3,
    "feeling": 24,
    "king": 41,
    "wonderful": 87,
    "am": 2,
    "very": 82,
    "going": 27,
    "to": 80,
    "save": 66,
    "the": 77,
    "world": 88,
    "super": 73,
    "stoked": 72,
    "extremely": 21,
    "my": 51,
    "was": 83,
    "horrible": 37,
    "sad": 65,
    "feel": 23,
    "well": 85,
    "disappointed": 16,
    "m": 46,
    "unhappy": 81,
    "extremly": 22,
    "saad": 64,
    "are": 4,
    "bot": 6,
    "human": 38,
    "talking": 75,
    "can": 9,
    "show": 68,
    "me": 48,
    "class": 11,
    "materials": 47,
    "need": 53,
    "some": 70,
    "lecture": 43,
    "notes": 59,
    "where": 86,
    "find": 25,
    "documents": 17
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_materials": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 3,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_fetch_class_material": 10,
    "utter_cheer_up": 24,
    "utter_did_that_help": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29
  },
  "action_text": null,
  "intent_response_key": null
}