{
  "text": {
    "what": 130,
    "is": 61,
    "your": 137,
    "name": 80,
    "may": 72,
    "i": 56,
    "know": 64,
    "do": 26,
    "people": 93,
    "call": 14,
    "you": 136,
    "have": 48,
    "a": 0,
    "for": 39,
    "yourself": 138,
    "s": 98,
    "the": 118,
    "weather": 128,
    "like": 68,
    "today": 122,
    "does": 27,
    "it": 62,
    "look": 69,
    "sunny": 110,
    "outside": 92,
    "oh": 90,
    "mind": 75,
    "checking": 18,
    "me": 73,
    "please": 95,
    "days": 24,
    "in": 58,
    "berlin": 8,
    "hey": 51,
    "hello": 49,
    "hi": 52,
    "there": 119,
    "good": 42,
    "morning": 77,
    "evening": 32,
    "moin": 76,
    "let": 67,
    "go": 40,
    "dude": 31,
    "goodmorning": 45,
    "goodevening": 44,
    "afternoon": 2,
    "cu": 21,
    "by": 11,
    "cee": 16,
    "later": 65,
    "night": 85,
    "bye": 12,
    "goodbye": 43,
    "nice": 84,
    "day": 23,
    "see": 103,
    "around": 7,
    "yes": 135,
    "y": 134,
    "indeed": 59,
    "of": 89,
    "course": 20,
    "that": 117,
    "sounds": 107,
    "correct": 19,
    "no": 86,
    "n": 79,
    "never": 83,
    "don": 28,
    "t": 113,
    "think": 120,
    "so": 104,
    "way": 127,
    "not": 87,
    "really": 97,
    "perfect": 94,
    "great": 46,
    "amazing": 4,
    "feeling": 37,
    "king": 63,
    "wonderful": 132,
    "am": 3,
    "very": 125,
    "going": 41,
    "to": 121,
    "save": 101,
    "world": 133,
    "super": 111,
    "stoked": 108,
    "extremely": 34,
    "my": 78,
    "was": 126,
    "horrible": 53,
    "sad": 100,
    "feel": 36,
    "well": 129,
    "disappointed": 25,
    "m": 70,
    "unhappy": 124,
    "extremly": 35,
    "saad": 99,
    "are": 6,
    "bot": 9,
    "human": 55,
    "talking": 114,
    "how": 54,
    "hack": 47,
    "system": 112,
    "can": 15,
    "cheat": 17,
    "on": 91,
    "an": 5,
    "exam": 33,
    "tell": 116,
    "break": 10,
    "into": 60,
    "database": 22,
    "bypass": 13,
    "security": 102,
    "measures": 74,
    "wi": 131,
    "fi": 38,
    "network": 82,
    "teach": 115,
    "illegal": 57,
    "activities": 1,
    "need": 81,
    "some": 105,
    "lecture": 66,
    "notes": 88,
    "provide": 96,
    "study": 109,
    "materials": 71,
    "help": 50,
    "doubts": 30,
    "dont": 29,
    "understand": 123,
    "something": 106
  },
  "intent": {
    "chitchat": 4,
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_forbidden_topics": 1,
    "ask_question": 2
  },
  "response": {
    "i": 5,
    "am": 0,
    "called": 3,
    "retrieval": 10,
    "bot": 1,
    "not": 7,
    "sure": 13,
    "of": 8,
    "the": 14,
    "whole": 17,
    "week": 16,
    "but": 2,
    "can": 4,
    "see": 11,
    "sun": 12,
    "is": 6,
    "out": 9,
    "today": 15
  },
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_chitchat": 23
  },
  "action_text": null,
  "intent_response_key": {
    "chitchat": 2,
    "ask_name": 0,
    "ask_weather": 1
  }
}