{
  "text": {
    "hey": 35,
    "hello": 33,
    "hi": 36,
    "there": 79,
    "good": 27,
    "morning": 49,
    "evening": 20,
    "moin": 48,
    "let": 44,
    "s": 64,
    "go": 25,
    "dude": 19,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 91,
    "later": 42,
    "night": 55,
    "bye": 9,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 54,
    "day": 15,
    "see": 68,
    "around": 5,
    "yes": 90,
    "y": 89,
    "indeed": 40,
    "of": 59,
    "course": 13,
    "that": 77,
    "sounds": 71,
    "correct": 12,
    "no": 56,
    "n": 51,
    "never": 53,
    "i": 39,
    "don": 18,
    "t": 75,
    "think": 80,
    "so": 69,
    "like": 45,
    "way": 85,
    "not": 57,
    "really": 63,
    "perfect": 61,
    "great": 31,
    "amazing": 3,
    "feeling": 24,
    "king": 41,
    "wonderful": 87,
    "am": 2,
    "very": 83,
    "going": 26,
    "to": 81,
    "save": 67,
    "the": 78,
    "world": 88,
    "super": 74,
    "stoked": 72,
    "extremely": 21,
    "my": 50,
    "was": 84,
    "horrible": 37,
    "sad": 66,
    "feel": 23,
    "well": 86,
    "disappointed": 16,
    "m": 46,
    "unhappy": 82,
    "extremly": 22,
    "saad": 65,
    "are": 4,
    "bot": 7,
    "human": 38,
    "talking": 76,
    "need": 52,
    "some": 70,
    "lecture": 43,
    "notes": 58,
    "can": 10,
    "provide": 62,
    "study": 73,
    "materials": 47,
    "help": 34,
    "do": 17,
    "pdfs": 60,
    "available": 6
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_question": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12
  },
  "action_text": null,
  "intent_response_key": null
}